<template><div><h1 id="欢迎来到博客" tabindex="-1"><a class="header-anchor" href="#欢迎来到博客" aria-hidden="true">#</a> 欢迎来到博客！</h1>
<h2 id="梦开始的地方" tabindex="-1"><a class="header-anchor" href="#梦开始的地方" aria-hidden="true">#</a> 梦开始的地方</h2>
<p>开始的开始 我们都是孩子<br>
最后的最后 渴望变成天使<br>
歌谣的歌谣 藏着童话的影子<br>
孩子的孩子 该要飞往哪儿去<br>
开始的开始 我们都是孩子<br>
最后的最后 渴望变成天使<br>
歌谣的歌谣 藏着童话的影子<br>
孩子的孩子 该要飞往哪儿去<br>
当某天 你若听见<br>
有人在说 那些奇怪的语言<br>
当某天 你若看见<br>
满街的本子还是学乐先<br>
当某天 再唱着<br>
这首歌会是在哪一个角落<br>
当某天 在踏进<br>
这校园会是哪片落叶<br>
掉进回忆的流年<br>
表示从一楼到四楼的距离<br>
原来只有三年<br>
表示门卫叔叔食堂阿姨<br>
很有夫妻脸<br>
各种季风洋流都搞不懂<br>
还有新视野<br>
各种曾经狂热的海报照片<br>
卖几块几毛钱<br>
我们穿上西装假装成长<br>
胶片挥霍习惯的笑脸<br>
悲伤一发 寂寞唏嘘 痛的初体验<br>
毕业和成年的字眼 格外扣人心弦<br>
各种莫名的感受 只说句 嘻嘻一些<br>
十年后 你若听见<br>
有人在说 这些奇怪的语言<br>
十年后 你若看见<br>
满街的本子还是学乐先<br>
表示从一楼到四楼的距离<br>
原来只有三年<br>
表示门卫叔叔食堂阿姨<br>
很有夫妻脸<br>
各种季风洋流都搞不懂<br>
还有新视野<br>
各种曾经狂热的海报照片<br>
卖几块几毛钱<br>
我们即将分别 独自浪在中国外国不同地点<br>
瞥见白色的校服 还会以为是我认识的谁<br>
顾萍凡哥乌龟大师 方丈我爱你<br>
也许谁都忘记谁的名字 但记得<br>
北京东路的日子<br>
开始的开始 我们都是孩子<br>
最后的最后 渴望变成天使<br>
歌谣的歌谣 藏着童话的影子<br>
孩子的孩子 该要飞往哪儿去</p>
<h2 id="其实都没有" tabindex="-1"><a class="header-anchor" href="#其实都没有" aria-hidden="true">#</a> 其实都没有</h2>
<p>从什么都没有的地方<br>
到什么都没有的地方<br>
我们像没发生事一样<br>
自顾地走在路上<br>
忘掉了的人只是泡沫<br>
用双手轻轻一触就破<br>
泛黄有他泛黄的理由<br>
思念将 越来越薄<br>
你微风中浮现的 从前的面容<br>
已被吹送到天空<br>
我在脚步急促的 城市之中<br>
依然一个人生活<br>
我也曾经憧憬过 后来没结果<br>
只能靠一首歌真的在说我<br>
是用那种特别干哑的喉咙<br>
唱着淡淡的哀愁<br>
我也曾经做梦过 后来更寂寞<br>
我们能留下的其实都没有<br>
原谅我用特别沧桑的喉咙<br>
假装我很怀日 假装我很痛<br>
从什么都没有的地方<br>
到什么都没有的地方<br>
我们 像没发生事一样<br>
自顾地 走在路上<br>
更多更详尽歌词<br>
忘掉了的人 只是泡沫<br>
用双手轻轻-触就破<br>
泛黄 有他泛黄的理由<br>
思念将 越来越薄<br>
你微风中浮现的 从前的面容<br>
已被吹送到天空<br>
我在脚步急促的 城市之中<br>
依然一个人生活<br>
我也曾经憧憬过 后来没结果<br>
只能靠一首歌真的在说我<br>
是用那种特别干哑的喉咙<br>
唱着淡淡的哀愁<br>
我也曾经做梦过 后来更寂寞<br>
我们能留下的其实都没有<br>
原谅我用特别沧桑的喉咙<br>
假装我很怀旧 假装我很痛<br>
我也曾经憧憬过 后来没结果<br>
只能靠一首歌真的在说我<br>
是用那种特别干哑的喉咙<br>
唱着淡淡的哀愁<br>
我也曾经做梦过 后来更寂寞<br>
我们能留下的其实都没有<br>
原谅我用特别沧桑的喉咙<br>
假装我很怀旧 假装我很痛<br>
其实我真的很怀旧 而且也很痛</p>
</div></template>


